export const includesItems = [
    {
        title: 'Вся квартира',
        imageSrc: '/assets/img/flat_wide_x2.webp',
        includeList: [
            {
                title: 'Помыть пол',
                description: 'Клинер сделает сухую и влажную уборку пола, а также помоет плинтусы.'
            },
            {
                title: 'Почистить ковёр',
                description: 'Клинер почистит вашим пылесосом любые ковровые покрытия. Если пылесоса нет, клинер сделает чистку своим инвентарём.'
            },
            {
                title: 'Почистить мебель',
                description: 'Клинер почистит мягкую мебель вашим пылесосом со специальной насадкой. Если пылесоса нет и это безопасно для поверхности, клинер сделает сухую или влажную чистку своим инвентарём.'
            },
            {
                title: 'Протереть пыль',
                description: 'Клинер протрёт пыль со всех вертикальных и горизонтальных поверхностей, а также предметов интерьера: техника, настольные и настенные светильники, столы и стулья, выключатели и розетки. Помоет подоконники, батареи, двери и ручки. На кухне помоет вытяжки, фасадов шкафов, полок, холодильника и другой бытовой техники в открытом доступе. В ванной помоет плитку и полотенцесушитель.'
            },
            {
                title: 'Помыть зеркала',
                description: 'Клинер помоет и натрёт до блеска все зеркала в квартире.'
            },
            {
                title: 'Застелить постель',
                description: 'Клинер аккуратно заправит кровать и заменит постельное бельё, если вы оставите на кровати чистый комплект.'
            },
            {
                title: 'Сложить вещи',
                description: 'Клинер аккуратно заправит кровать и заменит постельное бельё, если вы оставите на кровати чистый комплект.'
            },
            {
                title: 'Сложить вещи',
                description: 'Клинер соберёт и аккауратно сложит вещи в комнатах. В прихожей развесит вещи и расставит обувь. В ванной сложит полотенца, расставит косметические и моющие средства.'
            },
            {
                title: 'Вынести мусор',
                description: 'Клинер соберёт мусор во всей квартире и вынесет. Если вы занимаетесь раздельным сбором мусора, сообщите нам об этом заранее.'
            },
        ],
        mayIncludeList: [
            {
                title: 'Помыть окно изнутри',
                description: 'Клинер помоет изнутри окна, рамы, откосы и подоконники. Из-за погодных условий клинеры временно не моют окна снаружи. Цена за одно окно — окна считаются по проёмам в стене.',
                price: '3000tg за окно'
            },
            {
                title: 'Уборка балкона',
                description: 'Уборка балкона не входит в стандартную уборку квартиры.',
                price: '3000tg за окно'
            },
            {
                title: 'Уборка после ремонта',
                description: 'Уборка после ремонта не входит в стандартную уборку квартиры.',
                price: '3000tg за окно'
            },
            {
                title: 'Удаление шерсти',
                description: 'Удаление шерсти домашних животных не входит в стандартную уборку квартиры. Если у вас есть домашние животные, сообщите нам об этом заранее.',
                price: '3000tg за окно'
            }, 
            {
                title: ' Погладить вещи (1 час)',
                description: 'Клинер погладит вещи в течение 1 часа. Если вам нужно больше времени, сообщите нам об этом заранее.',
                price: '3000tg за окно'
            }
           
        ]
    },
    {
        title: 'Кухня',
        imageSrc: '/assets/img/kitchen_wide_x2.webp',
        includeList: [
            {
                title: 'Помыть раковину',
                description: 'Клинер помоет раковину, смеситель и кафельную плитку вокруг.'
            },
            {
                title: 'Помыть столешницу',
                description: 'Клинер помоет столешницу и кухонный фартук вокруг.'
            },
            {
                title: 'Почистить мебель',
                description: 'Клинер почистит мягкую мебель вашим пылесосом со специальной насадкой. Если пылесоса нет и это безопасно для поверхности, клинер сделает сухую или влажную чистку своим инвентарём.'
            },
            {
                title: 'Помыть плиту',
                description: 'Клинер помоет плиту, включая решётку, ручки и фасад.'
            },
            {
                title: 'Помыть обеденный стол',
                description: 'Клинер помоет обеденный стол, включая столешницу и ножки.'
            }
        ],
        mayIncludeList: [
            {
                title: 'Помыть холодильник',
                description: 'Клинер помоет холодильник снаружи и изнутри. Если в нём есть продукты, то клинер их уберёт и поставит обратно. Если вы хотите, чтобы клинер помыл холодильник, сообщите нам об этом заранее.',
                price: '3000tg за холодильник'
            },
            {
                title: 'Помыть духовку',
                description: 'Клинер помоет духовку снаружи и изнутри. Если в ней есть противни, то клинер их уберёт и поставит обратно. Если вы хотите, чтобы клинер помыл духовку, сообщите нам об этом заранее.',
                price: '3000tg за духовку'
            },
            {
                title: 'Помыть микроволновку',
                description: 'Клинер помоет микроволновку снаружи и изнутри. Если в ней есть тарелки, то клинер их уберёт и поставит обратно. Если вы хотите, чтобы клинер помыл микроволновку, сообщите нам об этом заранее.',
                price: '3000tg за микроволновку'
            },
            {
                title: 'Помыть посудомойку',
                description: 'Клинер помоет посудомойку снаружи и изнутри. Если в ней есть посуда, то клинер её уберёт и поставит обратно. Если вы хотите, чтобы клинер помыл посудомойку, сообщите нам об этом заранее.',
                price: '3000tg за посудомойку'
            }
        ]
    }, 
    {
        title: 'Ванная и туалет',
        imageSrc: '/assets/img/bathroom_wide_x2.webp',
        includeList: [
            {
                title: 'Помыть ванну или душевую',
                description: 'Клинер помоет ванну или душевую кабину, а также кафельную плитку вокруг.'
            },
            {
                title: 'Помыть раковину',
                description: 'Клинер помоет раковину, смеситель, а также кафельную плитку вокруг.'
            },
            {
                title: 'Помыть унитаз',
                description: 'Клинер помоет и продезинфицирует унитаз, а также кафельную плитку вокруг.'
            },
            {
                title: 'Помыть биде',
                description: 'Клинер помоет и продезинфицирует биде, а также кафельную плитку вокруг.'
            }
        ],
        mayIncludeList: [
            {
                title: 'Помыть стиральную машину',
                description: 'Клинер помоет стиральную машину снаружи и изнутри. Если в ней есть бельё, то клинер его уберёт и поставит обратно. Если вы хотите, чтобы клинер помыл стиральную машину, сообщите нам об этом заранее.',
                price: '3000tg за стиральную машину'
            },
            {
                title: 'Помыть сушильную машину',
                description: 'Клинер помоет сушильную машину снаружи и изнутри. Если в ней есть бельё, то клинер его уберёт и поставит обратно. Если вы хотите, чтобы клинер помыл сушильную машину, сообщите нам об этом заранее.',
                price: '3000tg за сушильную машину'
            }
        ]
    },
]